<html>
<head>
<title></title>

<link rel="stylesheet" href="../storystyles.css" type="text/css">
</head>

<body bgcolor="#FFFFFF">
    
<p><b>EL ANIMAL CON TODAS LAS LETRAS</b></p>
<p><br>
<a href="img2.html" target="_top"><img src="img2.jpg" width="200" height="313" align="right" border="0" alt="image by  Marcos Prior Kosinksi"></a>Este animal se llama Panr&eacute;tor. Es visible, y tiene forma. Esta forma se puede describir, no pide sino ser descrita, y as&iacute; empezar&iacute;a el libro, con un orden primordial de articulaciones, con un m&uacute;sculo retr&aacute;ctil y una u&ntilde;a fatal: con sangre encauzada en los caminos de un s&iacute;mbolo y de vuelta hacia &eacute;l; as&iacute; empezar&iacute;a a circular el libro, despacio, venas adelante y sin pausa: el animal se mueve siempre sin pausa y sin pausa hay que describirlo, y en ese punto del movimiento su instinto le hace saber que all&iacute; donde el libro arranque &eacute;l ha claudicado, que el texto es epitafio o placa en la jaula, y Panr&eacute;tor, arrastrado por el agua de esta frase, toma aire, cabecea en la superficie y desaparece en su interior. La frase sigue su curso, fluyendo hacia abajo; y m&aacute;s all&aacute;, a unas brazas de distancia, un remolino agita otras aguas y a lo lejos puede verse la cabeza de Panr&eacute;tor emergiendo. En el estr&eacute;pito de la tormenta, el curso en que navega corre paralelo al de esta frase, como dos r&iacute;os vecinos, pero a esta altura del r&iacute;o no hay un brazo de agua que los una, y muchos afluentes de la nuestra giran a izquierda y derecha y pierden el curso principal sin haber dado cuenta de Panr&eacute;tor. En la distancia, una ola se levanta en el furor de la corriente y traga al animal: sigue a la ola una efusi&oacute;n de espuma como un segundo terceto del poema, y coronado de espuma Panr&eacute;tor agita la cola y se agarra a un tronco que baja entre las rocas. Durante un tramo, no podemos verlo, en la superficie de la frase paralela; no hasta que suelta el tronco con un bramido y vuelve a desaparecer bajo las aguas. Esto lo podemos imaginar.</p>
<p>Hemos abandonado el curso principal, y buceando en el fondo del r&iacute;o giramos por un canal a la izquierda. Nadamos en una oscuridad emparedada en los elementos. Salimos al curso vecino, y en su fondo la luz submarina nos muestra c&oacute;mo se hunden lentamente los restos del discurso de Panr&eacute;tor. Su rastro: el caim&aacute;n despellejado va cayendo sangre abajo como un signo de interrogaci&oacute;n; las rocas abisales, que esconden las morenas, son rosetas de s&aacute;nscrito y pantallas de la Bolsa: n&uacute;meros de Bolsa cuneiformes: el tronco al que se asi&oacute; reposa ahora en una quietud de pecio, con musgo y mejillones, clavado en la arena final: es una efigie de San Antonio. A su alrededor flotan a&uacute;n esquirlas de madera. Nos acercamos buceando para examinarla; al alargar la mano hacia la efigie, sentimos una corriente que se avecina y se impone, y nadamos hacia atr&aacute;s, bajo el agua, en una oleada de saber innominado. Llevados bajo el agua por una corriente que Panr&eacute;tor dirige.</p>
<p>Por los flujos y marejadas del curso que nos lleva podemos suponer de la volc&aacute;nica actividad de Panr&eacute;tor. El curso en que buceamos es moment&aacute;neamente limpio; fr&iacute;o y transparente; apenas si topamos con una hoja podrida o un teorema refutado, y sabemos que los datos de ese curso de informaci&oacute;n son recientes, increados, y a&uacute;n buscan a un nadador que los encauce. Panr&eacute;tor ha desviado ese curso desde el r&iacute;o vecino, y nada ahora en un aluvi&oacute;n de antiqu&iacute;simo saber, tierra pura en movimiento de elefante: dudando la tierra en su lentitud entre seguir corriendo hacia el mar o estancarse en el fondo para siempre. Panr&eacute;tor gira sobre s&iacute; mismo, en una voltereta subacu&aacute;tica, y resuelve esa duda: su movimiento divide el curso de aluvi&oacute;n en tres corrientes y, tomando el impulso de la tercera, vira en el afluente reci&eacute;n creado. Cursos sutil&iacute;smos reptan en el fondo, lamiendo las rocas de pizarra: Panr&eacute;tor los incorpora a su afluente, como un salm&oacute;n; una oleada de aguas residuales baja arrasando la orilla y exterminando a los moluscos: Panr&eacute;tor, con celeridad de castor, ha desmembrado como un papel los &aacute;rboles de la orilla, y la presa resultante s&oacute;lo deja pasar un hilo puro de fluido nuclear donde el animal juega; un flamenco que bebe en la desembocadura observa c&oacute;mo del fondo del agua va surgiendo lentamente un in&eacute;dito delta de tierras renovadas y remotas.</p>
<p>Este curso de informaci&oacute;n que nos arrastra tiene un &iacute;mpetu desmayado y humano, y la frase que le da forma no puede llegar a las &uacute;ltimas estribaciones del ramal. De pronto, se agita. Una fuerza vertical de fil&iacute;pica o tornado lo revuelve desde abajo, lo desmembra en remolinos de sofismo y silogistas aguadillas, y un borbot&oacute;n de algas nos envuelve mientras entra nuestro curso en contacto con los otros. La temporada de caza ha empezado. La ret&oacute;rica del cuerpo se pone en movimiento. A lo lejos, el lomo de Panr&eacute;tor va planeando en horizontal; con un corcoveo, se lanza en picado. Su tono de piel se oscurece, y adopta el color de los fondos, confundi&eacute;ndose con &eacute;l en un calambur predatorio: as&iacute; se aproxima a la orca y la devora. Persiguiendo a un escualo, se encuentra cara a cara con &eacute;l, y &eacute;ste plantea batalla y con un revuelo de la aleta se dirige hacia &eacute;l trazando eses veloc&iacute;simas. El Panr&eacute;tor no mueve un m&uacute;sculo de su cuerpo hasta que el escualo est&aacute; encima; entonces, en una s&uacute;bita regresi&oacute;n, sus patas parecen cambiar su sitio natural en el cuerpo, la cabeza hipertorfiada est&aacute; de pronto donde un &oacute;rgano sin nombre deber&iacute;a estar, y alrededor del escualo inm&oacute;vil s&oacute;lo hay cuerpo recompuesto y la sangre en el centro del agua como una met&aacute;fora desle&iacute;da. La metonimia es un arma fatal: all&iacute; donde la serpiente de mar s&oacute;lo ve&iacute;a un sexo ex&aacute;nime flotando entre las hojas, hay de pronto un cuerpo de dentelladas y desgarro. Para cada pasi&oacute;n hay una hip&eacute;rbole, para cada figura una presa: la voracidad del Panr&eacute;tor no conoce silencios. Sigue lejos; en un segundo, ha relampagueado hasta aqu&iacute;, y nos observa. Su aliento es una enorme expiraci&oacute;n de datos agotados; nos llega una vaharada de Alejandr&iacute;a en llamas. Vemos brillar un ojo encendido entre las sombras. Hay un momento de inspiraci&oacute;n, como un final de verso, y el Panr&eacute;tor se da la vuelta y con un rumor at&aacute;vico de fronda y bibliotecas se aleja de nosotros.</p>
<p>Desestimados, nos dejamos llevar por una corriente novedosa que nos sumerge y nos limpia. S&oacute;lo podemos intuir la latente ordenaci&oacute;n de los cursos y los lagos en el mundo. Con el pasar de las jornadas, los r&iacute;os nos entregan nuevos pecios de un archivo que late y se transforma con la pulsi&oacute;n del Panr&eacute;tor. Una hoja nos dice que su nombre es un encuentro emboscado de punk y r&eacute;tor. Otra refiere su amistad con Hanuman, el mono gram&aacute;tico, y con el p&aacute;jaro loco, al que visita en &aacute;rboles que &eacute;l mismo ha construido con su papel. Las etimolog&iacute;as, sabemos, son la cortes&iacute;a de las fosas abisales: son un tanteo de amebas en la noche del inconsciente. Dejamos atr&aacute;s los aluviones eruditos de las islas, la epopeya familiar del archipi&eacute;lago, el continente abstracto y elemental. En las orillas del continente, en el rastro del animal, una pulsi&oacute;n de archivo anima el nacimiento de esta frase, que avanza desde la letra y hacia la bestia sin volver la vista atr&aacute;s.</p>
</body>
</html>
